; French
; Papou008

[French]
IDS_UPDATE_NO=Pas de mise à jour disponible.
IDS_UPDATE_YES=Une nouvelle version (%s) est disponible ! Souhaitez-vous ouvrir la page de téléchargement ?
IDS_FILE=Fichier
IDS_EXIT=Quitter\tEsc
IDS_SETTINGS=Paramètres
IDS_ALWAYSONTOP_CHK=Toujours au-dessus
IDS_CHECKUPDATES_CHK=Vérifier régulièrement les mise à jour (recommandé)
IDS_GETEXTERNALIP_CHK=Retrouver les adresses externes
IDS_LANGUAGE=Langue
IDS_HELP=Aide
IDS_WEBSITE=Site internet
IDS_DONATE=Don
IDS_CHECKUPDATES=Rechercher une mise à jour
IDS_ABOUT=À propos
IDS_COPY=Copier
IDS_REFRESH=Rafraîchir
IDS_GROUP1=Adresses locales
IDS_GROUP2=Adresses externes
IDS_STATUS=%d items
